[
  {
    "id": "1",
    "bookname": "永不放棄的百分之一: 李歐─相信就會有奇蹟",
    "picture": "id1.jpg",
    "author": "李歐",
    "publisher": "大田出版有限公司",
    "ISBN": "9789861795126",
    "type": "心理學",
    "publishdate": "2018/1/1",
    "price": "NT$280",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001120822647494",
    "describe": "他的原生家庭是一張破網，但他感謝環境讓他從小養成獨立冷靜的個性； 他做過無數工作，從不自暴自棄，開計程車學說話術，為了下車時客人一句「不用找」； 他修馬桶、修水電，雜務轉換資產管理SOP，很多機會錯過就永遠不會重來；從菜鳥，一路攀升課長，副理，經理，積極行動建構成功藍圖……43歲生日那一天，知道罹患鼻咽癌末期，他問醫生一句「接下來呢？」到底是何等的意志力和信念，可以正面挑戰死神的通緝？他說癌症末期不是死刑，存活率只是數據，沒有夢想比貧窮更可怕！他用洪荒之力，規律健身找回肌肉，體脂肪降到百分之十，對抗不到百分之十的存活率；很多人忘了李歐是病人，他看起來幽默又陽光……是的，路不是走到盡頭，而是可以轉彎，讓樂觀成為唯一自我修復的藥。三年前的李歐「永不放棄」，三年後的李歐「相信奇蹟」！"
  },
  {
    "id": "2",
    "bookname": "憂憂熊的不憂愁人生哲學",
    "picture": "id2.jpg",
    "author": "小鳥遊志穗",
    "publisher": "采實文化事業股份有限公司",
    "ISBN": "9789578950030",
    "type": "心理學",
    "publishdate": "2017/12/28",
    "price": "NT$280",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001251382645343",
    "describe": "日本正夯、人氣爆棚的療癒萌角──憂憂熊，正式登台Line熱門貼圖、Twitter九萬粉絲最愛的勵志語錄 煩惱、憂愁、迷惘……，原來這就是「人蔘」 好想好想改變自己，好想好想得到幸福啊讓憂憂熊為你解憂，一起迎向閃亮人生 「大家好，我是憂憂熊。 雖然我沒有朋友，但今天依舊很有活力。 我是隻布偶，所以頭會斷掉、棉花會跑出來， 不過別擔心，只要再縫起來就行了。 我常常在想，要是能把分開的心也縫起來就好了。 我是隻布偶，所以比大家輕了一點，但煩惱的重量是一樣的。」 快撐不下去了嗎？沒關係，還有憂憂熊在你身邊。 就算充滿困惑，還是要努力相信自己， 孤單時，給自己一個擁抱，就會有精神， 如果努力過頭，當然要讓自己休息過頭， 失敗、受傷、哭到看不見前方都沒關係， 總有一天，我們都會變為成熟大人喔。 讓有時調皮、有時暖心的憂憂熊，陪你度過每一天。 "
  },
  {
    "id": "3",
    "bookname": "傳遞幸福分享愛",
    "picture": "id3.jpg",
    "author": "百年好合事業集團",
    "publisher": "世茂出版有限公司",
    "ISBN": "9789865779139",
    "type": "心理學",
    "publishdate": "2018/1/3",
    "price": "NT$260",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001117712647241",
    "describe": "本書將秉持二十多年經營婚戀平台的經驗，清楚介紹這些流程。婚戀平台是一個管道，使你省時、省力，甚至可以依照個人希望的條件來篩選對象。例如：要在哪邊認識異性？如何選擇好的婚戀平台？選擇對象的條件有哪些？這些疑問，本書都將為你解答！但是真正篩選的尺度還是在個人心中，除了外在的條件，更需要看得到對象的本質，這才是真正幸福的保證，這也是追求幸福的人應該要有的正確觀念。無論是愛情或是婚姻，你才是最重要的角色，因為所有的選擇都是你自己決定的！所有想要戀愛的人，請記得一句最重要的話：「謹慎選擇你所愛的另一半，珍惜愛你所選的另一半！」"
  },
  {
    "id": "4",
    "bookname": "自己可以定義人生的輸贏",
    "picture": "id4.jpg",
    "author": "亞諾",
    "publisher": "力得文化",
    "ISBN": "9789869366427",
    "type": "心理學",
    "publishdate": "2018/1/4",
    "price": "NT$299",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001282552647271",
    "describe": "贏得道理，失去情誼；贏得爭議，失去生意。避免語言暴力，擺脫意見暴力，實現真正溝通；掌控情緒，是人際交往最大的潛規則！本書告訴我們：學會掌控自己及他人的情緒即可定義自己在職場、家庭、學業各方面的輸贏，練習用對的心態成為人生贏家。人世間最高層的角逐，其實玩到最後的往往是心態，那是一種思想的較量、智慧的較量，更是心態的較量。而人們使出渾身解數追求的很多目標和成功，最終只有靠心態才能贏得。"
  },
  {
    "id": "5",
    "bookname": "負向激勵: 把缺點變為人生的轉捩點",
    "picture": "id5.jpg",
    "author": "劉開泰",
    "publisher": "喬木書房",
    "ISBN": "9789869467575",
    "type": "心理學",
    "publishdate": "2017/12/15",
    "price": "NT$230",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001166332643435",
    "describe": "成功的人如都完美無缺、從無缺點？ 錯！ 缺點往往讓人避之唯恐不及，只要是有心人都會想盡辦法來逃避缺點所可能帶來不可預知的「傷害」，積極的人則是為自己寫下座右銘或警語，時刻提醒自己，別讓自己的缺點成為事業或人生的絆腳石。我們從坊間眾多成功人士的傳記或側寫，也看到每個成功人士其實都有缺點，沒有一個人是十全十美，但是他們卻戰勝缺點而成就了自己，原因是什麼？因為這些成就非凡的成功人士都身懷有跡可尋的成功要素─瞭解自己的缺點，並讓自己的缺點成為成功的轉捩點！ 我們將本書成功者的缺點羅列出來（成功者不是完美無缺的，他們的缺點不比我們少），此外，作者也將這些成功人士克服缺點的方法歸納整理出來，讓讀者可以留意這些習以為常的「缺點」（不管是自己的還是別人的），透過分類，讓想獲得成功的讀者有學習、或是參考的典範，當然也就有助於讀者按圖索驥地辨識並克服本身已有的缺點。 ◎在坦誠、誘導式地告訴讀者：成功的人是如何克服缺點，他們是如何將缺點當作磨勵自己的試金石，也將成功者最常有的缺點一一羅列，成功者有時過猶不及地重視優點而演變成缺點、缺點帶來的影響（正面或負面）、怎樣克服缺點、克服缺點的過程與堅持、正面思考的去養成檢視、克服缺點等。 ◎在闡明：成功者之所以成功與從一般人中脫穎而出，不是因為他們的人格條件比一般人好，而是他們能面對自己的缺點，找出克服缺點的方法，而這些克服缺點的方法正是現代人極需的修練之術，本書所提供的成功者如何化缺點為優點的諸多實例，確實能讓讀者見賢思齊。"
  },
  {
    "id": "6",
    "bookname": "那一刻, 我的餐桌日常: 食物攝影師的筆記",
    "picture": "id6.jpg",
    "author": "沈倩如",
    "publisher": "時報文化出版企業股份有限公司",
    "ISBN": "9789571372006",
    "type": "攝影",
    "publishdate": "2017/11/28",
    "price": "NT$980",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001110932637452",
    "describe": "如果你是攝影師或想學食物攝影，本書提供你最專業的知識。 沈倩如希望帶領你瞭解：有故事性的情境食物攝影，究竟在拍什麼；從氛圍、細節、想像，為影像增添個性，這一切代表著個人生活美學的養成過程，還有按快門前發掘和感受的細微，也反映出你的氣質。 所以，當你深入閱讀本書，你學到的將不是單純模仿，你會醞釀出許多想法，渴望拍下自己的日常，期待別人從靜止中發現你生活的動態和軌跡。 日常即美，這本筆記書給拍食物的你，也給不拍食物的你，因為飲食是生活，料理是日常，希望你看見每個角落的用心。"
  },
  {
    "id": "7",
    "bookname": "教你看懂電影的20堂課: 好電影如何好",
    "picture": "id7.jpg",
    "author": "郭麗娟",
    "publisher": "本事出版",
    "ISBN": "9789579121125",
    "type": "電影",
    "publishdate": "2017/12/26",
    "price": "NT$420",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001289402645455",
    "describe": "你喜歡看電影嗎？你覺得某部片很好看嗎？除了「好看」，你還能從中看出什麼？20堂電影課，解構百餘部西洋電影，從經典到類型，從藝術片到商業電影，帶你看出更多有趣、以往從未發現的細節！你喜歡看電影嗎？你覺得某部片很好看嗎？除了「好看」，你還能從中看出什麼？每個人都是分析電影的專家。"
  },    
  {
    "id": "8",
    "bookname": "過影: 1992-2011台灣電影總論",
    "picture": "id8.jpg",
    "author": "聞天祥",
    "publisher": "書林出版有限公司",
    "ISBN":"9789574454549",
    "type": "電影",
    "publishdate": "2012/3/29",
    "price": "NT$350",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001116692128234",
    "describe": "一網打盡台灣電影詳盡評析二十年台片起落《過影：1992—2011台灣電影總論》是國內第一本以編年方式詳論評析這二十年來台灣電影起落的著作。為什麼以1992年為始？主要在對這年度台灣電影的討論中，電影學者盧非易曾提出一個「新人類電影」觀點的可能性。2008年，《海角七號》似乎為台灣電影帶來全新的啟發。而2011年更是有《賽德克巴萊》、《那年我們一起追的女孩》和《翻滾吧阿信》等多樣化的電影上映，這當中的起落變化，應該是很好的開頭與句點。本書幾乎將這二十年來全台灣的電影一網打盡，但絕非資料的整理，而是清楚地討論他們的功過影響，甚至從而反映台灣電影的成果與困局。另外附錄當年金馬獎、台北電影獎（之前為中時晚報電影獎）得獎名單。務使全書的內容、參考價值更為充分。
  },    
  {
    "id": "17",
    "bookname": "HowFun! 如何爽當YouTuber: 一起開心拍片接業配!",
    "picture": "id17.jpg",
    "author": "陳孜昊",
    "publisher": "英屬維京群島商高寶國際有限公司台灣分公司",
    "ISBN":"9789863614838",
    "type": "商業財經",
    "publishdate": "2018/1/10",
    "price": "NT$360",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001123032648349",
    "describe": "我的網路影音創作之路 聽完我的故事，不知道你是不是也想一起來當網路創作者呢？如果你什麼都還沒有開始，那太棒了，請趕快去收銀檯結帳，回家好好的細讀吧。欸不是，等等啦，不要坐下來看啦，書店老闆都生氣了。咦？不是，不要換另外一本書看啦，喂！"
  },
  {
    "id": "18",
    "bookname": "文化地圖: 掌握文化量表讓自己成為國際化人才",
    "picture": "id18.jpg",
    "author": "李康莉/ 唐岱蘭",
    "publisher": "好優文化",
    "ISBN": "9789869546645",
    "type": "商業財經",
    "publishdate": "2017/12/4",
    "price": "NT$360",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001183772641275",
    "describe": "善用「文化量表」 讓你輕鬆擁抱世界艾琳‧梅爾／曾獲全球管理學組織「On the Radar」評選為年度50名全球最有前瞻性商業思想家之一◎亞馬遜書店5顆星推薦、銷售總排行榜前20大◎《外交期刊》、《專業經理人》、《金融時報》、《科克斯書評》 好評推薦！◎全球華人競爭力基金會董事長／石滋宜博士 專序推薦！【精彩案例】◎讚美不一定是讚美，指責不一定是指責：聾子杜拉克對於美國老闆韋伯和法國下屬杜拉克之間的溝通問題，我們再多仔細想想，這是個性不合，抑或是文化差異導致的結果。在這個案例中，國籍的刻板印象不但沒有帶來什麼好處，反而可能更令人疑惑。畢竟，對於法國人，一般普遍都會認定他們是含蓄與委婉溝通的高手，聽和說都很細膩敏銳；美國人的溝通則被認為傾向於坦率直白，越直接越好。但是在「聾子杜拉克」的故事裡，卻是法國總監天真地忽略掉美國上司一直試圖傳遞的訊息，而美國上司抱怨他的法國下屬不夠世故，沒辦法理解他的意思。◎閱讀空氣：如何解讀隱晦的訊息假設你和一位名叫瑪莉安的公司同事，都是來自像伊朗這樣的高情境文化，想像瑪莉安搭晚班十點左右的火車來拜訪你，如果你問瑪莉安睡前要不要先吃點東西，而她很禮貌地回答「不，謝謝」，你的反應應該是再多問她兩次。只有當她回答「不，謝謝」三次以上，你才能把她的「不」當作真正的答案。答案就在那個所有禮貌的伊朗人都明白的共通預設上——你與瑪莉安都知道，無論她有多餓，一個教養良好的人不會在別人第一次提供食物時就接受。所以，如果你不問她二或三次，瑪莉安可能就要捱餓上床，而你則要為她沒有嚐到你特別準備的雞肉沙拉而感到遺憾。◎直言不諱：是給你的珍貴禮物，還是賞你一巴掌？「你這人不知變通又不善交際，才會與你的團隊溝通困難。」若是有公司同仁對你說這句話，你會如何反應？來自荷蘭的威倫聽著馬丁的這番發言，他的耳朵漸漸變紅，但馬丁絲毫不覺困擾，他平靜地在所有人面前，繼續分析威倫的缺點。就在這時其他的成員（清一色都是美國人），全部尷尬地低頭望著自己的腳。團輔結束後，有好幾個人跑來跟我說，他們覺得馬丁的評論非常不恰當。但回過頭卻看到威倫仍和馬丁坐在一起，像多年好友一樣談笑風聲，絲毫沒有受到剛剛在眾人面前被責難的影響！在這些椰子文化裡，對於沒有交情的人，人們會比較為封閉（就像椰子堅韌的硬殼一樣）。他們幾乎都不對陌生人微笑，不會問偶然認識的人私人問題，或提供個人資訊給那些他們並不親近的人。要突破他們最初的硬殼，需要花一點時間，但是如果你辦到了，這些人會逐漸變得溫暖和友善。雖然關係建立起來很慢，可是卻往往能維持得更久。"
  },
  {
    "id": "19",
    "bookname": "一個人住第9年",
    "picture": "id19.jpg",
    "author": "高木直子/洪俞君",
    "publisher": "大田出版有限公司",
    "ISBN":"9789861791555",
    "type": "圖文漫畫",
    "publishdate": "2009/12/23",
    "price": "?NT$250",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001120821912682",
    "describe": "終於從小套房搬到兩房公寓了， 看過《一個人住第5年》的讀者， 你們的生活有什麼變化嗎？ 我很懷念當初一個人住的心情， 也很積極創造現在一個人住的新鮮生活， 不過呢有時我也會偷偷問自己， 究竟要一個人住到何時 呵…… "
  },
  {
    "id": "20",
    "bookname": "如此台南人: 台南人劇團30年紀念冊",
    "picture": "id20.jpg",
    "author": "台南人劇團",
    "publisher": "台南人劇團",
    "ISBN": "9789868625068",
    "type": "藝術表演",
    "publishdate": "2018/1/10",
    "price": "NT$800",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001187172648418",
    "describe": "◎三十而立！一起見證地方青年與在地劇團誕生興起並往北發展壯大的紀實。◎61齣經典劇作、30位人物專訪、麻辣提問Q&A、專業評論的縱橫剖析。◎厚實的文字搭配千幀黑白與彩色的照片，一次回顧所有歷史的蹤跡。台南人劇團，台灣藝文媒體界譽為現代戲劇模範生，積極推動西方經典劇作台語翻譯演出，並積極引介當代台灣年輕劇作家的作品。自1998年起，年年榮獲文建會「優秀扶植團隊」補助，並數次奪得第一名的殊榮。本書是關於台南人劇團從1987年創團至今的劇場成長史，從紀寒竹神父的一句「我們來組劇團吧！」開啟了台南人與劇團夥伴的愛恨交織的情感序章。邀請30位對劇團影響甚大的夥伴分享與台南人合作的曾經，將這些訪談集結成冊，並收錄創團以來代表劇作，做成這本蒐錄台南人劇團30個年頭的濃縮精華錄，希望讓喜愛劇團、或想更加了解劇團的你，透過這本書，看看台南人劇團如何成為現在的台南人劇團。"
  }
]
