[
  {
    "id": 1,
    "bookname": "永不放棄的百分之一: 李歐─相信就會有奇蹟",
    "picture": "id1.jpg",
    "author": "李歐",
    "publisher": "大田出版有限公司",
    "ISBN": 9789861795126,
    "type": "心理學",
    "publishdate": "2018/1/1",
    "price": "NT$280",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001120822647494",
    "describe": "他的原生家庭是一張破網，但他感謝環境讓他從小養成獨立冷靜的個性； 
他做過無數工作，從不自暴自棄，開計程車學說話術，為了下車時客人一句「不用找」； 
他修馬桶、修水電，雜務轉換資產管理SOP，很多機會錯過就永遠不會重來； 
從菜鳥，一路攀升課長，副理，經理，積極行動建構成功藍圖…… 
43歲生日那一天，知道罹患鼻咽癌末期，他問醫生一句「接下來呢？」 
到底是何等的意志力和信念，可以正面挑戰死神的通緝？ 
他說癌症末期不是死刑，存活率只是數據，沒有夢想比貧窮更可怕！ 
他用洪荒之力，規律健身找回肌肉，體脂肪降到百分之十，對抗不到百分之十的存活率； 
很多人忘了李歐是病人，他看起來幽默又陽光…… 
是的，路不是走到盡頭，而是可以轉彎，讓樂觀成為唯一自我修復的藥。 
三年前的李歐「永不放棄」，三年後的李歐「相信奇蹟」！ "
  },
  {
    "id": 2,
    "bookname": "憂憂熊的不憂愁人生哲學",
    "picture": "id2.jpg",
    "author": "小鳥遊志穗",
    "publisher": "采實文化事業股份有限公司",
    "ISBN": 9789578950030,
    "type": "心理學",
    "publishdate": "2017/12/28",
    "price": "NT$280",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001251382645343",
    "describe": "日本正夯、人氣爆棚的療癒萌角──憂憂熊，正式登台 
Line熱門貼圖、Twitter九萬粉絲最愛的勵志語錄 
煩惱、憂愁、迷惘……，原來這就是「人蔘」 
好想好想改變自己，好想好想得到幸福啊 
讓憂憂熊為你解憂，一起迎向閃亮人生 

「大家好，我是憂憂熊。 
雖然我沒有朋友，但今天依舊很有活力。 
我是隻布偶，所以頭會斷掉、棉花會跑出來， 
不過別擔心，只要再縫起來就行了。 
我常常在想，要是能把分開的心也縫起來就好了。 
我是隻布偶，所以比大家輕了一點， 
但煩惱的重量是一樣的。」 

快撐不下去了嗎？沒關係，還有憂憂熊在你身邊。 
就算充滿困惑，還是要努力相信自己， 
孤單時，給自己一個擁抱，就會有精神， 
如果努力過頭，當然要讓自己休息過頭， 
失敗、受傷、哭到看不見前方都沒關係， 
總有一天，我們都會變為成熟大人喔。 
讓有時調皮、有時暖心的憂憂熊，陪你度過每一天。 "
  },
  {
    "id": 3,
    "bookname": "傳遞幸福分享愛",
    "picture": "id3.jpg",
    "author": "百年好合事業集團",
    "publisher": "世茂出版有限公司",
    "ISBN": 9789865779139,
    "type": "心理學",
    "publishdate": "2018/1/3",
    "price": "NT$260",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001117712647241",
    "describe": "心心相伴，你還沒找到另一半嗎？
教你如何找到，命中注定的另一半

當幸福不來敲門，你就必須自己去尋找幸福！

【婚戀平台】首度公開【愛情秘訣】

無論你是想找對象，還是想結婚
將帶你一步步通往理想中的愛情

拿到愛情之鑰
教你如何找到，命中注定的另一半
幸福那一扇門，將為你開啟！

愛情不是數學題，很難代入數字就可以得到結果。

戀愛本身沒有一定的公式可言，談到愛情這個話題的時候，其實我們都很希望有人能夠告訴自己，什麼時候該前進、什麼時候該後退、什麼時候該放手。

但可惜的是，沒有人能代替你戀愛，所有的一切都需要自己摸索。但也因為如此愛情有著令人捉摸不著的特性，因此散發出無可比擬的魔力，深深地吸引著世界上的男男女女。

為了愛情不斷奮鬥、無怨無悔，為了愛情譜出無窮的詩詞、戲劇及故事。

經營婚戀平台20多年的經驗，我們可將一段正常的戀愛歸納出一套基本流程，分別是：認識、追求、交往、分手或結婚。

認識：是指你要有辦法認識到異性。很多人不願意走出自己的小圈圈，常常懶在家裡不出門，這樣子想要認識到異性，其實是有點困難的喔！

追求：當你認定對方是你喜歡的類型，就要懂得開始進行聯絡。如果喜歡對方，卻是愛在心裡口難開，沒有辦法打通電話給對方，先從朋友開始當起，那麼當然就沒有辦法有更進一步的發展囉！

交往：當你覺得時機成熟的時候，可以提出交往的請求。我有看過一些對象當了一段時間的朋友，卻還是處於曖昧時期，沒有正式在一起，以為雙方只是好朋友，沒想到一問之下才發現彼此都有好感，但是在「等」對方提出交往。所以，當覺得時機成熟，就勇敢告白吧！就算被拒絕，只要對方對你有好感，你都可以再接再厲，畢竟國父也是革命了11次才成功啊！

分手或結婚：一對情侶最後的結果，不是結婚就是分手。不管是結婚或分手，都是需要經過審慎的考慮，尤其是結婚！因此我們會有一個章節專門探討婚姻的部份，到底結婚前要注意哪些事項。

本書將秉持二十多年經營婚戀平台的經驗，清楚介紹這些流程。婚戀平台是一個管道，使你省時、省力，甚至可以依照個人希望的條件來篩選對象。

例如：要在哪邊認識異性？如何選擇好的婚戀平台？選擇對象的條件有哪些？
這些疑問，本書都將為你解答！
但是真正篩選的尺度還是在個人心中，除了外在的條件，更需要看得到對象的本質，這才是真正幸福的保證，這也是追求幸福的人應該要有的正確觀念。

無論是愛情或是婚姻，你才是最重要的角色，因為所有的選擇都是你自己決定的！所有想要戀愛的人，請記得一句最重要的話：

「謹慎選擇你所愛的另一半，珍惜愛你所選的另一半！」"
  },
  {
    "id": 4,
    "bookname": "自己可以定義人生的輸贏",
    "picture": "id4.jpg",
    "author": "亞諾",
    "publisher": "力得文化",
    "ISBN": 9789869366427,
    "type": "心理學",
    "publishdate": "2018/1/4",
    "price": "NT$299",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001282552647271",
    "describe": "贏得道理，失去情誼；
贏得爭議，失去生意。

避免語言暴力，擺脫意見暴力，實現真正溝通；
掌控情緒，是人際交往最大的潛規則！

本書告訴我們：學會掌控自己及他人的情緒即可定義自己在職場、家庭、學業各方面的輸贏，練習用對的心態成為人生贏家。

人世間最高層的角逐，其實玩到最後的往往是心態，那是一種思想的較量、智慧的較量，更是心態的較量。而人們使出渾身解數追求的很多目標和成功，最終只有靠心態才能贏得。"
  },
  {
    "id": 5,
    "bookname": "負向激勵: 把缺點變為人生的轉捩點",
    "picture": "id5.jpg",
    "author": "劉開泰",
    "publisher": "喬木書房",
    "ISBN": 9789869467575,
    "type": "心理學",
    "publishdate": "2017/12/15",
    "price": "NT$230",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001166332643435",
    "describe": "成功的人如都完美無缺、從無缺點？ 
錯！ 

缺點往往讓人避之唯恐不及，只要是有心人都會想盡辦法來逃避缺點所可能帶來不可預知的「傷害」，積極的人則是為自己寫下座右銘或警語，時刻提醒自己，別讓自己的缺點成為事業或人生的絆腳石。我們從坊間眾多成功人士的傳記或側寫，也看到每個成功人士其實都有缺點，沒有一個人是十全十美，但是他們卻戰勝缺點而成就了自己，原因是什麼？因為這些成就非凡的成功人士都身懷有跡可尋的成功要素─瞭解自己的缺點，並讓自己的缺點成為成功的轉捩點！ 

我們將本書成功者的缺點羅列出來（成功者不是完美無缺的，他們的缺點不比我們少），此外，作者也將這些成功人士克服缺點的方法歸納整理出來，讓讀者可以留意這些習以為常的「缺點」（不管是自己的還是別人的），透過分類，讓想獲得成功的讀者有學習、或是參考的典範，當然也就有助於讀者按圖索驥地辨識並克服本身已有的缺點。 

◎在坦誠、誘導式地告訴讀者：成功的人是如何克服缺點，他們是如何將缺點當作磨勵自己的試金石，也將成功者最常有的缺點一一羅列，成功者有時過猶不及地重視優點而演變成缺點、缺點帶來的影響（正面或負面）、怎樣克服缺點、克服缺點的過程與堅持、正面思考的去養成檢視、克服缺點等。 

◎在闡明：成功者之所以成功與從一般人中脫穎而出，不是因為他們的人格條件比一般人好，而是他們能面對自己的缺點，找出克服缺點的方法，而這些克服缺點的方法正是現代人極需的修練之術，本書所提供的成功者如何化缺點為優點的諸多實例，確實能讓讀者見賢思齊。"
  },
  {
    "id": 6,
    "bookname": "那一刻, 我的餐桌日常: 食物攝影師的筆記",
    "picture": "id6.jpg",
    "author": "沈倩如",
    "publisher": "時報文化出版企業股份有限公司",
    "ISBN": 9789571372006,
    "type": "攝影",
    "publishdate": "2017/11/28",
    "price": "NT$980",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001110932637452",
    "describe": "如果你是攝影師或想學食物攝影，本書提供你最專業的知識。 
如果你只是想拿起相機，記錄生活，本書可以帶領你發現生活值得記錄的細節。 
或許你只想欣賞食物的美，聽見關於食物的動人故事，本書邀請你進入一張張餐桌，並肩而坐。 

沈倩如的照片總讓人深深陷入，靜謐的畫面，流動的情感。 
以光影與一切細節，邀請你加入，從她的故事裡醞釀出你的故事。 

在食物攝影蔚為風潮的今日，當人們喜歡隨手拍下食物做為日記，你如何在諸多食物照中，展現與眾不同的特質？本書以大量圖片，技法、心法，帶你找到屬於你的攝影之路。 

拍照只要美就好了嗎？你看過多少照片，又記住多少？ 
讓人印象深刻的照片要怎麼拍？特別是飲食，怎麼拍出情感？ 

沈倩如以美國以食物攝影師的身分，受到肯定。她將所有經驗，完整記錄於本書，含括食物攝影、食物造型、道具等，內容豐富而扎實。 

●布局自然光的明暗層次 
●利用生活細節構圖 
●拆解食物照的拍攝流程 
●透過簡單的造型使畫面生動 
●學習美食雜誌攝影師和造型師的撇步 
●從個人攝影思維後製思路 

沈倩如希望帶領你瞭解：有故事性的情境食物攝影，究竟在拍什麼；從氛圍、細節、想像，為影像增添個性，這一切代表著個人生活美學的養成過程，還有按快門前發掘和感受的細微，也反映出你的氣質。 

所以，當你深入閱讀本書，你學到的將不是單純模仿，你會醞釀出許多想法，渴望拍下自己的日常，期待別人從靜止中發現你生活的動態和軌跡。 

日常即美，這本筆記書給拍食物的你，也給不拍食物的你，因為飲食是生活，料理是日常，希望你看見每個角落的用心。"
  },
  {
    "id": 7,
    "bookname": "教你看懂電影的20堂課: 好電影如何好",
    "picture": "id7.jpg",
    "author": "郭麗娟",
    "publisher": "本事出版",
    "ISBN": 9789579121125,
    "type": "電影",
    "publishdate": "2017/12/26",
    "price": "?NT$420",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001289402645455",
    "describe": "你喜歡看電影嗎？
你覺得某部片很好看嗎？
除了「好看」，你還能從中看出什麼？

20堂電影課，解構百餘部西洋電影，
從經典到類型，從藝術片到商業電影，
帶你看出更多有趣、以往從未發現的細節！
你喜歡看電影嗎？
你覺得某部片很好看嗎？
除了「好看」，你還能從中看出什麼？

20堂電影課，解構百餘部西洋電影，
從經典到類型，從藝術片到商業電影，
帶你看出更多有趣、以往從未發現的細節！
電影是動態的語言，有獨特的文法與規則，它在不同的時間、空間裡演示許多事件，並由許多不同的元素組合起來，諸如：視覺、音效、背景音樂、光線控制、時間掌握、空間安排、動作以及對白。只要了解「電影文法」，徹底解析這種語言，你就能在觀影中得到更多收穫，看到其他人沒有發現的趣味。

本書提供20堂有關於「看電影」的課程，列舉多達100部電影做為範例，不管是好片、爛片，如何從一部片，看出一些以往你從未發現過的趣味，讀懂一些從前你根本不在意的橋段，讓你驚覺「看電影」原來是一種獨特的動態語言的學習：

●音效課─無聲勝有聲：獲獎無數的《大藝術家》，向開啟全球電影史序幕的黑白默片致敬！
●光影課─明暗對比：還記得《魔戒二部曲》，聖盔谷浴血之戰與白袍巫師甘道夫再現的場景嗎？
●開場課─精采到讓人忘記爆米花：伴隨你我童年的《法櫃奇兵》，如何創造闖關無敵的冒險英雄人物？
●課堂小測驗：你能看出電影裡的多少細節？找一下《亞果出任務》，裡面有一切我們想要看的元素！

每個人都是分析電影的專家，一般觀影者欣賞的電影數量，到了二十五歲時就會比一生讀的書還要多！所以其實你也可以擁有自己對電影的解析、闡釋，而且沒有人可以擁有你的見解。一部電影包含了許多元素，但真正有趣的地方在於，我們可以分析、詮釋這些元素如何影響電影的意涵。你可以是觀影者，也可以是不再被動的原創作者。

◎準備好從全新的角度欣賞電影了嗎？
"
  },
  {
    "id": 8,
    "bookname": "過影: 1992-2011台灣電影總論",
    "picture": "id8.jpg",
    "author": "聞天祥",
    "publisher": "書林出版有限公司",
    "ISBN":9789574454549,
    "type": "電影",
    "publishdate": "2012/3/29",
    "price": "NT$350",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001116692128234",
    "describe": "一網打盡台灣電影
詳盡評析二十年台片起落

《過影：1992—2011台灣電影總論》是國內第一本以編年方式詳論評析這二十年來台灣電影起落的著作。為什麼以1992年為始？主要在對這年度台灣電影的討論中，電影學者盧非易曾提出一個「新人類電影」觀點的可能性。2008年，《海角七號》似乎為台灣電影帶來全新的啟發。而2011年更是有《賽德克巴萊》、《那年我們一起追的女孩》和《翻滾吧阿信》等多樣化的電影上映，這當中的起落變化，應該是很好的開頭與句點。

本書幾乎將這二十年來全台灣的電影一網打盡，但絕非資料的整理，而是清楚地討論他們的功過影響，甚至從而反映台灣電影的成果與困局。另外附錄當年金馬獎、台北電影獎（之前為中時晚報電影獎）得獎名單。務使全書的內容、參考價值更為充分。

本書特色
1. 以編年的方式，綜合評述、分析1992至2011年間的台灣電影
2. 呈現二十年來台片的發展，讀者可藉此了解台灣電影在這段期間的全貌
3. 附錄1992至2011年金馬獎及台北電影獎得獎名單，供讀者參考、查閱
4. 可做為國內外研究與認識台灣電影發展的參考書，也極適合做為影視相關科系的教科書。"
  },
  {
    "id": 9,
    "bookname": "初學者也OK的森林原野系草花小植栽",
    "picture": "id9.jpg",
    "author": "砂森",
    "publisher": "噴泉文化館",
    "ISBN": 9789869529075,
    "type": "植栽",
    "publishdate": "2017/12/15",
    "price": "NT$380",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001270352643321",
    "describe": "每到大自然中，映入眼中的是，植物們努力生存，不屈不饒的模樣……青苔努力攀附在河川中的岩石上，青綠繁茂、閃耀著水光，綠色小草生長在因颱風而橫躺的樹木上，鮮綠地冒出新芽，雖小卻綻放著迷人的花朵……如此堅強卻又如此惹人憐愛，讓人好想把它們放在身邊……那麼，就嘗試看看栽種草盆栽吧！

自己培育的草盆栽，小小世界中呈現旺盛的生命律動，是那麼地美妙、令人欣悅。在每天匆忙的現實生活中，為人帶來超乎想像的感動。

別把栽種植物想得過於複雜，就如同週末到山中或河川去遊玩時，發現鮮綠可愛的植物，會想把它摘取下來、裝飾在房間中一樣，首先就先試著以這樣的輕鬆心情開始吧！"
  },
  {
    "id": 10,
    "bookname": "指尖上的幸福! 超解憂迷你小盆栽",
    "picture": "id10.jpg",
    "author": "岩井輝紀",
    "publisher": "台灣東販股份有限公司",
    "ISBN": 9789863316671,
    "type": "植栽",
    "publishdate": "2015/2/26",
    "price": "NT$260",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001118832392584",
    "describe": "可愛度破表、療癒感超標！
只要在周遭放上一小盆，
保證讓你立刻龍（鳳）心大悅！
「超迷你盆栽」指的是僅僅只有3cm左右的盆栽，可愛的造型就是它最大的魅力，即使很小還是會生根成長。只要能夠領略到真正的盆栽的醍醐味修剪枝葉整姿造型，把樹木雕塑成理想中的形態，迷你盆裁也一樣，能充分領略到盆裁原有的醍醐味。

「超迷你盆栽」指的是體積輕巧到可放置在指尖上的非常小的盆栽。
傳統的盆栽，以20cm的大小來說，一般得花費20年的時間才能完成。
而超迷你盆栽只要一種植好就能立刻鑑賞。
簡簡單單就能完成又不佔空間，任何人都能輕鬆入門，
而且就像家裡的佈置或雜貨一樣，可作為時尚的居家擺飾。
另外，只要記住照顧的重點，就能維持好幾年，能觀察到植物的成長及變化也是一大魅力。
「盆栽」在一般人的印象中或許是“閒人的嗜好”，
但其實非常推薦忙碌的人或年輕女性嘗試。
只要在生活中增添一點綠意，整個人就會莫名地感到非常放鬆。
請一定要來體驗一下超迷你盆栽的魅力。

什麼是超迷你盆栽？
關於「盆栽」，相信有很多人都看過、
也知道這個名詞，就是不太了解它究竟是什麼東西。
首先就簡單地來認識一下盆栽吧。

僅僅只有3cm的
很小很小的盆栽。
盆栽依大小區分的話可成幾個種類。基本上，像右側列舉的「大品盆栽」「中品盆栽」「小品盆栽」的分法是最普遍的。其中，小品盆栽因為比大型盆栽容易處理，所以“掌上型盆栽”在近來相當受到歡迎。
小品盆栽當中最小的又稱作「迷你盆栽」或「豆盆栽」。而「超迷你盆栽」則是比這個還要小的盆栽。雖然這裡的「超迷你盆栽」指的是樹高或寬度在3cm以下的盆栽，不過不需要嚴格地測量區分，把它想像成“能用手指頭抓起來或放置在指尖上的小小盆栽”來處理就行了。

盆栽的種類
大品盆栽 樹高60cm以上
中品盆栽 樹高20～60cm
小品盆栽 樹高20cm以下
迷你盆栽 10cm以下
超迷你盆栽 3cm以下

一般的小品盆栽 迷你盆栽 超迷你盆栽

小常識
盆栽的歷史
盆栽起源於中國，經由遣隋使及遣唐使傳到日本。據說在平安時代就有貴族把植物種植在容器裡鑑賞，鎌倉時代開始出現各式各樣的樹種及盆器。到了江戶時代更是廣泛地流行於藩主及平民百姓之間，直到此時，「盆栽」一詞才逐漸成為一個慣用的稱呼。
就這樣，在明治時期終於確立了今日盆栽所沿襲的「在小小的盆缽中展現壯麗的自然之美，用以鑑賞」的日本獨特的藝術觀。
近年來，以歐美為主的「BONSAI」愛好者急速增加。在日本國內也一樣，向來被認為是“老年人的嗜好”的盆栽開始受到年輕人及女性族群的青睞。更容易栽培賞玩的「超迷你盆栽」之所以會在這股潮流中誕生，或許是一種自然的趨勢吧。"
  },
  {
    "id": 11,
    "bookname": "東京: 最新．最前線．旅遊全攻略",
    "picture": "id11.jpg",
    "author": "朝日新聞出版",
    "publisher": "奇光出版",
    "ISBN":9789869488327,
    "type": "旅遊",
    "publishdate": "2017/9/13",
    "price": "NT$420",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001274762621414",
    "describe": "在東京必做的件事 做過的請打勾！

【別冊】
東京地鐵路線圖
東京全市地圖
東京分區地圖
國道巴士乘車樓層圖
東京車站平面圖
觀光景點快速轉車表

如何使用本書
歡迎參加東京的非凡之旅！
TOKYO NEWSPAPER

BEST PLAN
01 調查實現夢想的區域
02 24小時玩樂計畫
03 東京全年行事曆
04 3天2夜的終極經典路線
05 戰利品寶物大公開

TOWN
東京「街區」事件簿
東京．丸之內
一次到位的車站城市
01盡情品味名建築
在南北圓頂下觀賞復古建築
在古典的大廳酒吧度過優雅時刻
購買設計精美的車站主題商品
02 在站內&站外商場購物、用餐
03 征服丸之內4棟大樓
東京晴空塔城
東京地標及其腳下區域
01 東京晴空塔必去的娛樂點
02 令人感動的晴空塔城美食
03 在東京晴空街道採買獨家商品

淺草
充滿懷舊情懷！必遊東京景點
01 暢遊淺草寺及周邊景點
02 在仲見世街購買「江戶」小點
03 大啖淺草名產

銀座
網羅老店和精品店的大人街道
01 走訪老店購買傳統好物
02 超感動！0日圓以下的午餐
來份外帶午餐，如何？
03 優雅的甜點時刻

六本木
滿足求知欲的大人遊樂區
01 六本木新城vs東京中城
02 在個性十足的街道來趟藝術之旅

台場
東京首屈一指的娛樂島
01 在富士電視台度過興奮的一天
02 暢遊娛樂景點
03 充分滿足視覺與口腹之欲的夜景&美食

原宿．表參道
時尚感與可愛風兼具
01 在竹下通發現「可愛」風
02 走訪特色商店
03 尋找有品味的雜貨
04 時髦咖啡館的甜點時光
澀谷
不斷進步的流行城市
01 在MODI和購物
澀谷MODI

澀谷
02 逛遍澀谷Hikarie上下
03 在奧澀谷度過大人咖啡時光
新宿
充滿能量的活力街道
01 挑選世界級精品！！
02 High到最高點的表演&酒吧

池袋
闔家同樂的歡樂城
01 太陽城的美景巡禮
02 沉溺「愛好」中無法自拔

上野
西方與下町文化並存
01 觀賞上野動物園的人氣動物
02 遇見恐龍化石和〈沉思者〉
03 在商店林立的阿美橫丁閒逛

WALK
東京「逛街」事件簿

代官山．惠比壽
01 在綠意盎然的代官山散步、購物&喝下午茶
02 在大人美食街惠比壽閒逛

自由之丘
01 在話題店內大啖絕品甜點
02 用料講究而自豪的時髦麵包店

神樂坂
01 漫步於風情萬種的石板小路上
02 在特色商店聚集的成熟街道享用日式與西式美味

谷根千
01 在洋溢懷舊風的咖啡館度過悠閒時光
02 遇見巷弄烘焙坊的美味麵包
03 走訪寺廟&墓園遙想昔日東京

日本橋
01 從明治到昭和時期的舊建築巡禮
02 在知名老店品味古老美好時代
03 重現江戶熱鬧風采的COREDO室町

築地
01 絕對不能錯過！說到築地就是海鮮美食
02 吃遍築地的各種散步美食
03 到月島吃文字燒！

EAT
東京「美食」事件簿
01 充飽能量的超美味早餐
02 大飽口福的亞洲風味午餐
03 公主風下午茶
04 享用種類豐富的肉類料理
05 美酒在握的酒吧晚餐
06 令人感動的道地漢堡&三明治
07 魔法人氣甜點
08 進化版鬆餅試吃比較大會
09 體會硬麵包的美味

SHOPPING
東京「購物」事件簿
01 尋找彩繪生活逸品
02 挑選梳妝台各式好物
自製精油香水
03 選購文具用品
04 搶購熱門伴手禮
05 尋找美味伴手禮

TOURISM
東京「觀光」事件簿
01 令人興奮的大都會絕景
02 在能量景點祈求庇佑！
03 前往期待不已的3大博物館！
04 尋找特色美術館
05 有趣的社會參觀行程
06 歌舞伎觀賞入門
07 開心體驗下町文化精華
相撲
落語

TOKYO DISNEY RESORT
01 暢遊東京迪士尼度假區®
東京迪士尼樂園
02 征服人氣遊樂設施
03 令人陶醉的娛樂表演
04 在卡通人物美食和商品的包圍下
東京迪士尼海洋
05 前往驚奇與感動的世界！
06 和達菲共度一整天
07 尋找限定散步美食&商品
08 入住迪士尼飯店

STAY
頂級飯店
特色飯店
新奇飯店
經濟旅館

一看就懂，東京之旅STUDY
了解東京地名的由來
大名們的住宅遺跡
江戶東京美食文化

東京漫畫Hare與Tabi
東京之旅Info
東京之旅 Super Index"
  },
  {
    "id": 12,
    "bookname": "出發! 英國自助旅行: 一看就懂 旅遊圖解Step by Step",
    "picture": "id12.jpg",
    "author": "墨刻編輯部",
    "publisher": "墨刻出版股份有限公司",
    "ISBN": 9789862892466,
    "type": "旅遊",
    "publishdate": "2015/12/31",
    "price": "NT$299",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001121062476972",
    "describe": "跟著新手先生一起 
這是一本針對第一次前往英國自助旅行者的完全指南。結合墨刻編輯部多年來實地走訪當地的經驗，並貼心考慮在第一次旅行時可能會遭遇到的所有疑慮，讓讀者即使不懂英文，也能輕鬆規劃行程，前進倫敦、愛丁堡，靠自己輕鬆暢遊英國。 
在內容上，從英國的簡介開始，以分區地圖的方式，搭配圖片和文字說明，快速導讀英國印象。
接著按照旅行的順序，帶領讀者一步步從訂機票、訂房、入關、搭機、抵達英國、從機場前往市區、弄懂複雜的市區交通、介紹必看景點精要、不可錯過的美食伴手禮，還有必遊城市周邊景點介紹，將所有旅途中需要的資訊一網打盡。除了實用內容，還有專給新手的的聰明提醒、可以手指的英語單字和簡單的實用英語，簡單易懂的圖解式編排，解決旅途中所有想像得到的疑難雜症。
跟著新手先生一起 
這是一本針對第一次前往英國自助旅行者的完全指南。結合墨刻編輯部多年來實地走訪當地的經驗，並貼心考慮在第一次旅行時可能會遭遇到的所有疑慮，讓讀者即使不懂英文，也能輕鬆規劃行程，前進倫敦、愛丁堡，靠自己輕鬆暢遊英國。 
在內容上，從英國的簡介開始，以分區地圖的方式，搭配圖片和文字說明，快速導讀英國印象。
接著按照旅行的順序，帶領讀者一步步從訂機票、訂房、入關、搭機、抵達英國、從機場前往市區、弄懂複雜的市區交通、介紹必看景點精要、不可錯過的美食伴手禮，還有必遊城市周邊景點介紹，將所有旅途中需要的資訊一網打盡。除了實用內容，還有專給新手的的聰明提醒、可以手指的英語單字和簡單的實用英語，簡單易懂的圖解式編排，解決旅途中所有想像得到的疑難雜症。
"
  },
  {
    "id": 13,
    "bookname": "花東走走: 漫時光私旅行",
    "picture": "id13.jpg",
    "author": "台灣角川編輯部",
    "publisher": "台灣角川股份有限公司",
    "ISBN": 9789864738052,
    "type": "旅遊",
    "publishdate": "2017/8/25",
    "price": "NT$340",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001125122607005",
    "describe": "花東走走，遇見東海岸的日常風景。

●推薦旅行路線，方便規劃出遊行程。
●地區式介紹旅遊景點，好吃好玩一目瞭然。
●搭配精美圖文，詳細解說景點特色及店家資訊。
●便利「地圖QR Code」交通資訊，讓你輕鬆掃到哪、玩到哪。

倚著山脈、迎向廣闊太平洋，
台灣東部總是給人遠離喧囂的渡假氛圍，
擁有山與海所饋贈的豐富天然資源，
花東人文風景自然是獨樹一格。

大海與藍天白雲互相映照，
沿著綿延不絕的海岸線向前行，
在得天獨厚的東部展開一趟放鬆小旅行。

現在就出發吧！
到花東走走，遇見不一樣的日常風景。

【PLUS】
3天2夜小旅行～路線推薦！！

本書介紹花東各地特色景點，
遊山玩水、故事建築、雜貨市集、在地小吃、溫馨好宿，
帶你體驗景色看不盡、美食吃不完的旅程，花東必訪景點缺一不可！"
  },
  {
    "id": 14,
    "bookname": "邁向大數據的第一步! R 語言程式設計精要",
    "picture": "id14.jpg",
    "author": "Jared P. Lande",
    "publisher": "旗標科技股份有限公司",
    "ISBN": 9789863124917,
    "type": "電腦應用",
    "publishdate": "2018/1/3",
    "price": "NT$450",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001113882647685",
    "describe": "快速掌握R最精要的基礎語法，
奠定大數據分析的基本功！

R語言是公認處理大數據的最佳利器，不只免費、語法簡單、直覺，還具備數千個功能強大的延伸套件，更讓R語言深入各種不同的應用領域。

本書由國際知名的資料分析專家執筆，作者具備豐富的R語言教學經驗，從中篩選出R最精要的基本功能和常用套件，並以各種資料集案例，具體展現資料分析成果。

在閱讀本書前，您不需要任何程式設計與統計分析的基礎，也不用硬啃厚厚的指令集，只要跟著本書的脈絡，就能快速掌握R的語法與操作邏輯，領略資料分析的技巧，為大數據應用奠定紮實的基礎。

●RStudio開發環境的建置與介紹
●變數型態、向量運算、函數的使用
●直覺、吸睛的繪圖技巧
●表格資料的處理、連結、轉置
●各種資料的讀取與網路爬蟲
●字串的處理與運算"
  },
  {
    "id": 15,
    "bookname": "二戰謎團真相",
    "picture": "id15.jpg",
    "author": "秦書寶",
    "publisher": "靈活文化事業有限公司",
    "ISBN": 9789865721367,
    "type": "歷史",
    "publishdate": "2017/12/27",
    "price": "NT$320",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001141262647686",
    "describe": "第二次世界大戰帶走地球上9000萬人的生命，隨著時間推移，過去絕對機密的重大事件漸漸浮出水面。戰爭的背後，比戰場更令人驚駭的內幕……
本書強調謎團，同時也強調真相。以謎團為主線，從八個方向掃描二戰中的秘密，對涉及二戰中諸多鮮為人知的事實，進行了詳盡地敘述，以紀錄的方式呈現了二戰中的謎團及其真相，使讀者加深對二戰的了解與理解。"
  },
  {
    "id": 16,
    "bookname": "古埃及象形文字: 自然風土篇",
    "picture": "id16.jpg",
    "author": "趙鴻龍",
    "publisher": "楓樹林出版事業有限公司",
    "ISBN": 9789865688868,
    "type": "歷史",
    "publishdate": "2017/12/29",
    "price": "?NT$350",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001260772645392",
    "describe": "◎古埃及史學者心血之作，近300幅古文物圖片，圖文並列，追溯象形文字的符號淵源。 
◎分章明確，解說符號的起源、意義、與代表物品間的關聯，以及藏於符號中的文化意涵。 
◎搭配地理、天文、宗教等學科，重現五千年前的自然生態、藝術、社會、信仰、文化哲思。 

在古埃及人所處的時代， 
無論是自然、風土，抑或這些所帶來的浩瀚恩澤等， 
天地萬物皆是以象形文字來表示。 
它平易寫實，卻也抒情如詩， 
遙遠的文明在學者虔誠地召喚下幽幽轉醒， 
數千年前的宗教信仰和文化哲思，於象形文字的引路下傳奇復甦…… 

「河川」、「山脈」、「人」、「蛇」這些因具體形象而創生的文字並不難理解， 
但當中最令人感到好奇的，莫過於「空氣」、「情感」這些抽象的事物， 
其形塑出的象形文字，反映古埃及人獨特思考方式。 
本書首章以埃及風土、氣候為鑰，推開古埃及的歷史巨門， 
從尼羅河孕育的生機連結到埃及人獨有的生死觀， 
譜出古埃及信仰、精神圖像。 
次章則連結充盈在生活中的蟲魚鳥獸，農耕等自然賜與的恩澤。 
內文以埃及生活文化為幹，介紹隨之創生的象形文字， 
讓那些古老的字符帶領你穿越時空七千年， 
開啟你的荷魯斯之眼。"
  },
  {
    "id": 17,
    "bookname": "HowFun! 如何爽當YouTuber: 一起開心拍片接業配!",
    "picture": "id17.jpg",
    "author": "陳孜昊",
    "publisher": "英屬維京群島商高寶國際有限公司台灣分公司",
    "ISBN":9789863614838,
    "type": "商業財經",
    "publishdate": "2018/1/10",
    "price": "NT$360",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001123032648349",
    "describe": "我的網路影音創作之路 
　　嗨！大家安安！我是HowHow 啦！不知道你有沒有在網路上看過我的影片呢？或許有，或許沒有。或許你是因為看過我影片，因此想要買這本書；或許你也想要當一位網路創作者而好奇買這本書；又或許你只是被封面激似金城武、陳柏霖、梁朝偉或瀧澤秀明的長相吸引；也或許是你只是在書店翻翻，然後看這邊不禁暗忖：這到底在，寫三小。 
　　總之我想要藉由這本書跟大家分享為什麼我會想當一名網路創作者，同時也分享自己一路做網路創作者以來的心得給未來也想要在這領域奮鬥的你和妳。 

　　從小到大，我一直都是一個平凡的小孩。（我是說生活，不是長相。從小一直被說是小金城武，唉。）我從小就很喜歡畫畫、看卡通、看漫畫、打電動。因為太喜歡看卡通跟漫畫了，曾經有一陣子的目標是想要當漫畫家。小時候我有一本很大的塗鴉冊，我平常只要有空，就會把想到的故事用漫畫的形式畫下來。之後甚至開始學習漫畫家是怎麼畫分鏡的。可是在台灣當時社會的價值觀裡，漫畫家似乎不是一個所謂主流的職業，還只是小孩的我就已經開始去思考畫漫畫到底可不可以賺錢。於是漫畫家這個目標，不知道什麼時候開始，在我心中變成一個不被自己所認同的職業。 

　　我跟很多人一樣，從小被灌輸要念書、要考上好學校，未來才有前途的觀念。我媽媽管我課業管得很嚴格，以致於我在課業方面不至於太差。考高中時，我就跟全國的國中生一樣，接受了基本學力測驗的洗禮。當時一味地拚命念書，被我考上的師大附中、上高中繼續念書。話說這個社會給我們的價值觀就是要用功讀書，反正你就先念，未來怎麼樣「再說」。可是一直這樣「再說」，說到高中快結束要考大學， 要決定未來的志願了，我還是不知道我未來到底想要幹嘛？ 我對自己的未來一點想法都沒有。當時選填科系只有一個目的，就是選未來比較好賺錢的科系。這個目的看似現實且膚淺，但諷刺地卻是全國大部分高中生在選填科系的考量因素。指定考科後的分發結果，我錄取了政大經濟系。我選了一個看似未來好像很好賺錢的科系，但我完全沒有問過自己到底自己知不知道什麼是經濟學，甚至沒有問過自己到底喜不喜歡經濟學。 

　　但，既來之則安之，我就這樣開始就讀了政大經濟。殊不知，錄取了政大經濟系，卻是我人生最重要的轉捩點。 

　　大學一年級因為系上活動第一次接觸到拍影片、剪影片。不接觸還好，一碰下去，我就再也沒辦法回頭了，因為落枕， 不是，因為我覺得拍影片真的太有趣了！那年（2007 年）製作影像這種事情還不普及，不像現在人手一支手機可以錄影片。我對於可以自己製作影片這件事情感到非常的新鮮，這種新鮮感讓我對影像產生極大的興趣。 
　　當時的我拿著一台小小、爛爛的相機，想著蹩腳的腳本，跟系上的好朋友（有啦！我當時有朋友啦！）到處拍影片，再用很陽春的技術去剪輯。剪出成品後並放在電腦裡跟朋友一起看、一起笑，那是我覺得最快樂的時光。即使上傳網路後根本沒什麼人看我的影片、沒賺到一毛錢，但只要可以跟朋友們一起拍攝，或者只要有一個同學跟我說: 欸，你的影片很有趣耶，我覺得這樣就很滿足了！ 

　　當時我們拍的內容各種天馬行空、各種無厘頭。我們只要想到什麼爛笑話或者爛梗，都會把它寫成腳本然後拍成影片。學生時期因為滿閒，通常一支影片兩三天就可以做好了。當時我自己有一個YouTube 帳號，我就把我們拍的影片全部丟到這個頻道上面。我並沒有什麼在經營，只是單純的把它當成一個資料庫在存放這些影片。 
　　之後不管是參加系上的活動、學校的報告到業界舉辦的行銷比賽，我都一定會用影片去呈現我的想法。大學延畢去美國當交換學生那段期間，我也拍了二十幾支影片去記錄自己當交換學生的生活。還是一樣，當時除了系上同學，都沒什麼人在看我的影片。 

　　在美國當交換學生這段時間，我發現很多的美國大學生都是念自己有興趣或是喜歡的科系。而不像我，我念的科系是我當初大學考完分發到的志願，一個我一點興趣都沒有的志願。於是我開始認真思考自己的未來，認真思考未來我到底想要過著什麼樣的生活？是去做一份我可能一點興趣都沒有的工作，然後每天期待週末的到來嗎？但如果反過來想，我如果是做一份我真的很有興趣的事情，我是不是每天都可以過得像週末一般開心呢？我當時毅然決然地下定決心，我想要去追求自己喜歡的目標。這個目標雖然不一定可以賺很多錢，可是至少可以讓我過著自己喜歡的生活。而我當時最喜歡什麼呢？不就是拍影片嗎！從那個當下，我就確定自己未來不管是申請研究所，或者是找工作，我都想要往影像這個方向去前進。 
　　交換學生結束後我就回國當兵了。當兵那十一個月我就不贅述了，東西多到我可以再出一本書講啊！退伍後因為我還是很喜歡拍影片，於是我以幼兒園小朋友為主角，為了爸媽開的幼兒園的畢業典禮，拍了一支《我們畢典要表演什麼》的網路影片放在自己的YouTube 頻道。當時製作影片的目的是希望讓家長來看小朋友的畢業典禮。殊不知，影片放到YouTube 沒多久，開始有很多網友開始分享我的影片，真的是很多。我並沒有做任何特別的事情宣傳，但三天之後這部影片的觀看次數竟然高達五十萬！我真的是驚呆了，尿也漏了三輪。我從來沒有想過我的影片能夠被這麼多網友看到。 
　　我真的很開心原來我的影片跟笑點可以被這麼多人理解跟喜歡！幾個星期後我又拍了一部以敘述當兵趣事為主影片《還好我退了》並上傳到自己的頻道，結果影片很幸運地又再一次被超級多網友觀看並分享。從此之後，網友們開始知道原來這個小子有在網路上拍影片啊，我的影片才開始漸漸地被這個世界注意。也是從這個時候，我才開始認真在經營我自己的YouTube 頻道。 

　　退伍後沒多久我又回到美國去念視覺特效研究所。當研究生的那段時間，不只要應付學校的課業，同時我也持續更新我自己的YouTube 頻道。當時我的目標是想要成為電影影像特效師或者是動畫師，但一直到2015 年的暑假，開始有廠商找上門來跟我合作商業影片，也就是所謂的業配文。於是我開始思考，YouTuber 似乎也可以變成一個職業。我覺得我真的很幸運，在研究所畢業之前就已經陸續接到廠商的邀約。所以在畢業之後，我才有勇氣去做一位全職YouTuber。 
　　 
拍業配文對我來說，其實跟自己的一般創作一樣，我還是按照自己的風格跟想法去拍攝，只是內容會多了廠商需要提及的資訊。有時候我也會利用這些資訊去做創意的發想。在拍業配影片時，其實只有一個大原則，那就是希望網友看完會覺得很有趣，同時自己也要享受拍影片的過程。現在這幾年廠商嗅到了網路業配影片的商機，一個成本不高、但效益卻不低的商機。網友也可能看慣了傳統電視廣告，突然覺得這種素人、親民式的網路業配影片很有趣，於是也造就了這幾年網路業配影片的風潮。但網路瞬息萬變，現在網路影片是這樣的商業模式，但三年、五年後，又會是怎樣的模式，其實還是一個大問號。但對於我來說，不管怎麼變，我認為只要我對影片還有熱情，只要積極充實自己，一定可以跟上時代的變遷。 

　　聽完我的故事，不知道你是不是也想一起來當網路創作者呢？如果你什麼都還沒有開始，那太棒了，請趕快去收銀檯結帳，回家好好的細讀吧。欸不是，等等啦，不要坐下來看啦，書店老闆都生氣了。咦？不是，不要換另外一本書看啦，喂！"
  },
  {
    "id": 18,
    "bookname": "文化地圖: 掌握文化量表讓自己成為國際化人才",
    "picture": "id18.jpg",
    "author": "李康莉/ 唐岱蘭",
    "publisher": "好優文化",
    "ISBN": 9789869546645,
    "type": "商業財經",
    "publishdate": "2017/12/4",
    "price": "NT$360",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001183772641275",
    "describe": "善用「文化量表」 讓你輕鬆擁抱世界

艾琳‧梅爾／曾獲全球管理學組織「On the Radar」評選為年度50名全球最有前瞻性商業思想家之一

◎亞馬遜書店5顆星推薦、銷售總排行榜前20大
◎《外交期刊》、《專業經理人》、《金融時報》、《科克斯書評》 好評推薦！
◎全球華人競爭力基金會董事長／石滋宜博士 專序推薦！

搞懂文化差異，才能在全球企業談判中無往不利！
●印度客戶對你的提案半搖頭半點頭時，他是贊成？還是反對？
●美國老闆對你的表現讚不絕口，只是有點「小小建議」，一切真的沒問題？
●為什麼我的提案準備得如此充分，日本董事們卻絲毫不為所動？
●剛才法國同事對我講了那麼犀利的話，現在卻怎麼還能對我笑兮兮？
●為什麼那個俄羅斯的合作案我拿不下來，別人一出馬就搞定？
●墨西哥老闆好熱情，開完會後請我吃飯到半夜，他怎麼都不嫌累？
●上談判桌前要先攀好交情，但是對面那群荷蘭人裡誰是老闆？怎麼攀？

八個面向的文化量表（the eight-scale model） 
1、溝通：低情境vs高情境
2、評估：直接否定回應vs間接否定回應
3、說服：原理優先vs應用優先
4、領導：平權式vs階級
5、決策：共識vs由上而下
6、信任：任務導向vs關係導向
7、歧異：對峙vs避免對峙
8、時程：線性時間vs彈性時間
讓你精確掌握文化交鋒的真相，避免淪為「國際文盲」！

【精彩案例】
◎讚美不一定是讚美，指責不一定是指責：聾子杜拉克
對於美國老闆韋伯和法國下屬杜拉克之間的溝通問題，我們再多仔細想想，這是個性不合，抑或是文化差異導致的結果。在這個案例中，國籍的刻板印象不但沒有帶來什麼好處，反而可能更令人疑惑。畢竟，對於法國人，一般普遍都會認定他們是含蓄與委婉溝通的高手，聽和說都很細膩敏銳；美國人的溝通則被認為傾向於坦率直白，越直接越好。但是在「聾子杜拉克」的故事裡，卻是法國總監天真地忽略掉美國上司一直試圖傳遞的訊息，而美國上司抱怨他的法國下屬不夠世故，沒辦法理解他的意思。

◎閱讀空氣：如何解讀隱晦的訊息
假設你和一位名叫瑪莉安的公司同事，都是來自像伊朗這樣的高情境文化，想像瑪莉安搭晚班十點左右的火車來拜訪你，如果你問瑪莉安睡前要不要先吃點東西，而她很禮貌地回答「不，謝謝」，你的反應應該是再多問她兩次。只有當她回答「不，謝謝」三次以上，你才能把她的「不」當作真正的答案。
答案就在那個所有禮貌的伊朗人都明白的共通預設上——你與瑪莉安都知道，無論她有多餓，一個教養良好的人不會在別人第一次提供食物時就接受。所以，如果你不問她二或三次，瑪莉安可能就要捱餓上床，而你則要為她沒有嚐到你特別準備的雞肉沙拉而感到遺憾。

◎直言不諱：是給你的珍貴禮物，還是賞你一巴掌？
「你這人不知變通又不善交際，才會與你的團隊溝通困難。」若是有公司同仁對你說這句話，你會如何反應？來自荷蘭的威倫聽著馬丁的這番發言，他的耳朵漸漸變紅，但馬丁絲毫不覺困擾，他平靜地在所有人面前，繼續分析威倫的缺點。就在這時其他的成員（清一色都是美國人），全部尷尬地低頭望著自己的腳。
團輔結束後，有好幾個人跑來跟我說，他們覺得馬丁的評論非常不恰當。但回過頭卻看到威倫仍和馬丁坐在一起，像多年好友一樣談笑風聲，絲毫沒有受到剛剛在眾人面前被責難的影響！

在這些椰子文化裡，對於沒有交情的人，人們會比較為封閉（就像椰子堅韌的硬殼一樣）。他們幾乎都不對陌生人微笑，不會問偶然認識的人私人問題，或提供個人資訊給那些他們並不親近的人。要突破他們最初的硬殼，需要花一點時間，但是如果你辦到了，這些人會逐漸變得溫暖和友善。雖然關係建立起來很慢，可是卻往往能維持得更久。"
  },
  {
    "id": 19,
    "bookname": "一個人住第9年",
    "picture": "id19.jpg",
    "author": "高木直子/洪俞君",
    "publisher": "大田出版有限公司",
    "ISBN":9789861791555,
    "type": "圖文漫畫",
    "publishdate": "2009/12/23",
    "price": "?NT$250",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001120821912682",
    "describe": "終於從小套房搬到兩房公寓了， 
終於成為訂報一族了， 
終於舊家電可以汰舊換新了， 
終於想吃想睡、想洗澡看電視，都可以隨心所欲了…… 
一樣愛逛超市， 
搶購半價鯛魚沙西米， 
一樣愛敲敲打打， 
自己訂書架、換燈泡、麵植物佈置陽台 
一樣愛料理， 
講究好湯頭，偷偷聽到鄰居在吵架…… 
但是，但是…… 
3連假耶，卻沒人跟我說話， 
半夜要影印好希望有人陪， 
還有，樓上的小姐，請別再來開錯門了，這樣很嚇人喔…… 

看過《一個人住第5年》的讀者， 
你們的生活有什麼變化嗎？ 
我很懷念當初一個人住的心情， 
也很積極創造現在一個人住的新鮮生活， 
不過呢有時我也會偷偷問自己， 
究竟要一個人住到何時 呵…… "
  },
  {
    "id": 20,
    "bookname": "如此台南人: 台南人劇團30年紀念冊",
    "picture": "id20.jpg",
    "author": "台南人劇團",
    "publisher": "台南人劇團",
    "ISBN": 9789868625068,
    "type": "藝術表演",
    "publishdate": "2018/1/10",
    "price": "NT$800",
    "buy": "http://www.eslite.com/product.aspx?pgid=1001187172648418",
    "describe": "◎三十而立！一起見證地方青年與在地劇團誕生興起並往北發展壯大的紀實。
◎61齣經典劇作、30位人物專訪、麻辣提問Q&A、專業評論的縱橫剖析。
◎厚實的文字搭配千幀黑白與彩色的照片，一次回顧所有歷史的蹤跡。

台南人劇團，台灣藝文媒體界譽為現代戲劇模範生，積極推動西方經典劇作台語翻譯演出，並積極引介當代台灣年輕劇作家的作品。自1998年起，年年榮獲文建會「優秀扶植團隊」補助，並數次奪得第一名的殊榮。



本書是關於台南人劇團從1987年創團至今的劇場成長史，從紀寒竹神父的一句「我們來組劇團吧！」開啟了台南人與劇團夥伴的愛恨交織的情感序章。

邀請30位對劇團影響甚大的夥伴分享與台南人合作的曾經，將這些訪談集結成冊，並收錄創團以來代表劇作，做成這本蒐錄台南人劇團30個年頭的濃縮精華錄，希望讓喜愛劇團、或想更加了解劇團的你，透過這本書，看看台南人劇團如何成為現在的台南人劇團。"
  }
]
